<?php

$titlephrases = array

(
"Предотвращает пропадание персонажей с 2006 года",
"У нас больше стиля, чем у дизайнера, знающего CSS",
"Данные! Нам надо больше данных!",
"Дождливые дни становятся не такими уж унылыми",
"Приколы Мулгора без чата в Мулгоре",
"Ух ты!",
"Экстраординарная база данных для WoW",
"Теперь доступен во всех известных Интернетах!",
"Вы получаете добычу: [Легендарное Знание]",
"Ты ещё вернёшься",
"Используйте это, чтобы найти жену Мэнкрика",
"Работает как положено",
"Всё дело в элегантности",
"Если вы это читаете, то прекратите обновлять страницу",
"Создан быть лидером",
"Не именной. Поделитесь им с друзьями!",
"Он такой один...",
"Первые три буквы говорят сами за себя",
"Превосходен, как лидер вашей фракции"
);
?>